Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# dashboard.readOnly
source: Read-only monitoring. No helper. No fan control. No tracking.
af: Leesalleen-monitering. Geen helper nie. Geen waaierbeheer nie. Geen dop nie.
am: ተነባቢ-ብቻ ክትትል። ረዳት የለም። የደጋፊዎች ቁጥጥር የለም። ምንም ክትትል የለም።
ar: مراقبة القراءة فقط. لا مساعد. لا يوجد تحكم في المروحة. لا تتبع.
as: কেৱল পঢ়িব পৰা নিৰীক্ষণ। কোনো সহায়ক নাই। কোনো ফেন নিয়ন্ত্ৰণ নাই। কোনো ট্ৰেকিং নাই।
ay: Uñakipt’añatakiki uñjaña. Janiwa yanapirixa utjkiti. Janiw control de ventilador ukax utjkiti. Janiw arknaqañax utjkiti.
az: Yalnız oxumaq üçün monitorinq. Köməkçi yoxdur. Fan nəzarəti yoxdur. İzləmə yoxdur.
be: Маніторынг толькі для чытання. Няма памочніка. Няма кіравання вентылятарам. Няма адсочвання.
bg: Мониторинг само за четене. Без помощник. Без управление на вентилатора. Без проследяване.
bho: खाली पढ़े खातिर निगरानी कइल जा रहल बा. ना कवनो मददगार। कवनो पंखा नियंत्रण ना. कवनो ट्रैकिंग ना होखे.
bn: শুধুমাত্র পঠন পর্যবেক্ষণ. সাহায্যকারী নেই। ফ্যানের নিয়ন্ত্রণ নেই। কোন ট্র্যাকিং.
bs: Nadgledanje samo za čitanje. Nema pomoćnika. Nema kontrole ventilatora. Nema praćenja.
ca: Supervisió de només lectura. Cap ajudant. Sense control del ventilador. Sense seguiment.
ceb: Read-only nga pagmonitor. Walay katabang. Walay kontrol sa fan. Walay pagsubay.
co: Surveglianza di sola lettura. Nisun aiutu. Nisun cuntrollu di fan. Nisun seguimentu.
cs: Monitorování pouze pro čtení. Žádný pomocník. Žádné ovládání ventilátoru. Žádné sledování.
cy: Monitro darllen yn unig. Dim helpwr. Dim rheolaeth gefnogwr. Dim olrhain.
da: Skrivebeskyttet overvågning. Ingen hjælper. Ingen ventilatorstyring. Ingen sporing.
de: Nur-Lese-Überwachung. Kein Helfer. Keine Lüftersteuerung. Keine Nachverfolgung.
dv: ހަމައެކަނި ކިޔުމަށް މޮނިޓަރިންގ. އެހީތެރިއެއް ނެތެވެ. ފަންކާ ކޮންޓްރޯލެއް ނެތެވެ. ޓްރެކިންއެއް ނެތެވެ.
ee: Nuxexlẽ ɖeɖeko ƒe ŋkuléle ɖe nu ŋu. Kpeɖeŋutɔ aɖeke meli o. Fan dzi ɖuɖu aɖeke meli o. Womekplɔ ame aɖeke ɖo o.
el: Παρακολούθηση μόνο για ανάγνωση. Κανένας βοηθός. Χωρίς έλεγχο ανεμιστήρα. Χωρίς παρακολούθηση.
eo: Nurlegebla monitorado. Neniu helpanto. Neniu ventumilo kontrolo. Neniu spurado.
es: Monitoreo de solo lectura. Ningún ayudante. Sin control de ventilador. Sin seguimiento.
et: Kirjutuskaitstud jälgimine. Abilist pole. Ventilaatori juhtimine puudub. Jälgimine puudub.
fa: نظارت فقط خواندنی کمک کننده نیست بدون کنترل فن بدون ردیابی
fi: Vain luku -valvonta. Ei auttajaa. Ei tuulettimen ohjausta. Ei seurantaa.
fil: Read-only na pagsubaybay. Walang katulong. Walang kontrol ng fan. Walang pagsubaybay.
fr: Surveillance en lecture seule. Aucune aide. Pas de contrôle du ventilateur. Aucun suivi.
fy: Allinnich lêzen tafersjoch. Gjin helper. Gjin fan kontrôle. Gjin tracking.
ga: Monatóireacht inléite amháin. Gan cúntóir. Gan rialú lucht leanúna. Uimh rianú.
gd: Sgrùdadh leughadh a-mhàin. Gun neach-cuideachaidh. Gun smachd luchd-leantainn. Gun tracadh.
gl: Monitorización de só lectura. Sen axudante. Sen control do ventilador. Sen seguimento.
gn: Monitoreo moñe’ẽrãnte. Ndaipóri pytyvõhára. Ndaipóri control de ventilador. Ndaipóri seguimiento.
gu: માત્ર વાંચવા માટે દેખરેખ. કોઈ મદદગાર નથી. કોઈ ચાહક નિયંત્રણ નથી. કોઈ ટ્રેકિંગ નથી.
ha: Saka idanu karanta-kawai. Babu mai taimako. Babu sarrafa fan. Babu bin diddigi.
he: ניטור לקריאה בלבד. אין עוזר. אין בקרת מאוורר. אין מעקב.
hi: केवल पढ़ने योग्य निगरानी। कोई मददगार नहीं. पंखे पर कोई नियंत्रण नहीं. कोई ट्रैकिंग नहीं.
hr: Praćenje samo za čitanje. Nema pomagača. Nema kontrole ventilatora. Nema praćenja.
ht: Siveyans pou lekti sèlman. Pa gen èd. Pa gen kontwòl fanatik. Pa gen swiv.
hu: Csak olvasható megfigyelés. Nincs segítő. Nincs ventilátor vezérlés. Nincs nyomon követés.
hy: Միայն կարդալու մոնիտորինգ: Ոչ մի օգնական: Ոչ մի օդափոխիչի հսկողություն: Հետևում չկա:
id: Pemantauan hanya baca. Tidak ada pembantu. Tidak ada kontrol kipas. Tidak ada pelacakan.
ig: Nleba anya naanị ọgụgụ. Enweghị onye inyeaka. Enweghị njikwa fan. Enweghị nsochi.
is: Skrifvarið eftirlit. Enginn aðstoðarmaður. Engin viftustýring. Engin mælingar.
it: Monitoraggio di sola lettura. Nessun aiutante. Nessun controllo della ventola. Nessun tracciamento.
ja: 読み取り専用のモニタリング。ヘルパーはいません。ファン制御はありません。追跡はありません。
jv: Pemantauan mung diwaca. Ora ana pembantu. Ora ana kontrol penggemar. Ora nelusuri.
ka: მხოლოდ წაკითხვის მონიტორინგი. არავითარი დამხმარე. არ არის ვენტილატორის კონტროლი. თვალთვალი არ არის.
kk: Тек оқуға арналған бақылау. Көмекші жоқ. Желдеткіш бақылау жоқ. Бақылау жоқ.
km: ការត្រួតពិនិត្យបានតែអាន។ គ្មានអ្នកជួយទេ។ គ្មានការគ្រប់គ្រងកង្ហារទេ។ គ្មានការតាមដានទេ។
kn: ಓದಲು-ಮಾತ್ರ ಮೇಲ್ವಿಚಾರಣೆ. ಸಹಾಯಕ ಇಲ್ಲ. ಫ್ಯಾನ್ ನಿಯಂತ್ರಣವಿಲ್ಲ. ಟ್ರ್ಯಾಕಿಂಗ್ ಇಲ್ಲ.
ko: 읽기 전용 모니터링. 도우미가 없습니다. 팬 제어가 없습니다. 추적이 없습니다.
ku: Xwendin-tenê çavdêrîkirina. Alîkar tune. No kontrol fan. No şopandin.
ky: Окуу үчүн гана мониторинг. Жардамчы жок. желдеткич башкаруу жок. Көз салуу жок.
lb: Lies-nëmmen Iwwerwachung. Keen Helfer. Keng Fan Kontroll. Keng Tracking.
lo: ການຕິດຕາມການອ່ານເທົ່ານັ້ນ. ບໍ່ມີຜູ້ຊ່ວຍ. ບໍ່ມີການຄວບຄຸມພັດລົມ. ບໍ່ມີການຕິດຕາມ.
lt: Tik skaitymo stebėjimas. Jokio pagalbininko. Nėra ventiliatoriaus valdymo. Jokio sekimo.
lv: Tikai lasāma uzraudzība. Nav palīga. Nav ventilatora vadības. Nav izsekošanas.
mg: Fanaraha-maso mamaky fotsiny. Tsy misy mpanampy. Tsy misy fanaraha-maso ny mpankafy. Tsy misy fanaraha-maso.
mi: Aroturuki panui-anake. Kaore he kaiawhina. Karekau he mana powhiri. Karekau he aroturuki.
mk: Мониторинг само за читање. Нема помошник. Нема контрола на вентилаторот. Нема следење.
ml: വായന-മാത്രം നിരീക്ഷണം. സഹായി ഇല്ല. ഫാൻ നിയന്ത്രണമില്ല. ട്രാക്കിംഗ് ഇല്ല.
mn: Зөвхөн унших боломжтой хяналт. Туслагч байхгүй. Сэнсний хяналт байхгүй. Хяналт байхгүй.
mr: केवळ-वाचनीय निरीक्षण. मदतनीस नाही. पंख्यावर नियंत्रण नाही. ट्रॅकिंग नाही.
ms: Pemantauan baca sahaja. Tiada pembantu. Tiada kawalan kipas. Tiada pengesanan.
mt: Monitoraġġ li jinqara biss. Ebda helper. Ebda kontroll tal-fann. Ebda traċċar.
my: ဖတ်ရှုခြင်းသာ စောင့်ကြည့်ခြင်း။ ကူညီသူမရှိ။ ပရိတ်သတ် ထိန်းချုပ်မှု မရှိပါ။ ခြေရာခံခြင်း မရှိပါ။
nb: Skrivebeskyttet overvåking. Ingen hjelper. Ingen viftekontroll. Ingen sporing.
ne: पढ्ने मात्र निगरानी। सहयोगी छैन। प्रशंसक नियन्त्रण छैन। कुनै ट्र्याकिङ छैन।
nl: Alleen-lezen-bewaking. Geen helper. Geen ventilatorregeling. Geen tracking.
om: Hordoffii dubbisa qofa. Gargaaraa hin qabu. To'annoo fanjii hin qabu. Hordoffii hin qabu.
or: କେବଳ ପଠନ-ମନିଟରିଂ | କ help ଣସି ସାହାଯ୍ୟକାରୀ ନାହିଁ | କ fan ଣସି ପ୍ରଶଂସକ ନିୟନ୍ତ୍ରଣ ନାହିଁ | କ No ଣସି ଟ୍ରାକିଂ ନାହିଁ |
pa: ਸਿਰਫ਼ ਪੜ੍ਹਨ ਲਈ ਨਿਗਰਾਨੀ. ਕੋਈ ਸਹਾਇਕ ਨਹੀਂ। ਕੋਈ ਪੱਖਾ ਕੰਟਰੋਲ ਨਹੀਂ। ਕੋਈ ਟਰੈਕਿੰਗ ਨਹੀਂ।
pl: Monitorowanie tylko do odczytu. Żadnego pomocnika. Brak sterowania wentylatorem. Brak śledzenia.
ps: یوازې د لوستلو څارنه. هیڅ مرسته کوونکی نه دی. د فین کنټرول نشته. نه تعقیب.
pt: Monitoramento somente leitura. Nenhum ajudante. Sem controle do ventilador. Sem rastreamento.
qu: Ñawinchaylla qhaway. Mana yanapaq. Mana ventiladorpa controlnin. Mana qatipayniyuq.
ro: Monitorizare numai în citire. Nici un ajutor. Fără control al ventilatorului. Fără urmărire.
ru: Мониторинг только для чтения. Нет помощника. Нет управления вентилятором. Никакого отслеживания.
rw: Gukurikirana gusa. Nta mufasha. Nta kugenzura abafana. Nta gukurikirana.
sd: صرف پڙهڻ جي نگراني. نه مددگار. فين ڪنٽرول ناهي. ڪابه ٽريڪنگ.
si: කියවීමට පමණක් නිරීක්ෂණය කිරීම. සහායකයෙක් නැත. විදුලි පංකා පාලනයක් නැත. ලුහුබැඳීමක් නැත.
sk: Monitorovanie iba na čítanie. Žiadny pomocník. Žiadne ovládanie ventilátora. Žiadne sledovanie.
sl: Spremljanje samo za branje. Brez pomočnika. Brez nadzora ventilatorja. Brez sledenja.
sm: Mataituina na'o le faitau. Leai se fesoasoani. Leai se pule ili. Leai se sailiga.
so: La socodka akhri-kaliya. Gargaare ma jiro. Ma jiro xakameyn taageere Dabagal malaha
sq: Monitorim vetëm për lexim. Asnjë ndihmës. Asnjë kontroll i ventilatorit. Nuk ka gjurmim.
sr: Надгледање само за читање. Нема помоћника. Нема контроле вентилатора. Нема праћења.
su: Ngawaskeun ukur dibaca. Henteu aya anu ngabantosan. Taya kontrol kipas. Taya nyukcruk.
sv: Skrivskyddad övervakning. Ingen medhjälpare. Ingen fläktkontroll. Ingen spårning.
sw: Ufuatiliaji wa kusoma tu. Hakuna msaidizi. Hakuna udhibiti wa mashabiki. Hakuna ufuatiliaji.
ta: படிக்க மட்டும் கண்காணிப்பு. உதவியாளர் இல்லை. ரசிகர் கட்டுப்பாடு இல்லை. கண்காணிப்பு இல்லை.
te: చదవడానికి మాత్రమే పర్యవేక్షణ. సహాయకుడు లేడు. ఫ్యాన్ నియంత్రణ లేదు. ట్రాకింగ్ లేదు.
tg: Мониторинг барои хондан. Ёрдам нест. Не назорати мухлиси. Бе пайгирӣ.
th: การตรวจสอบแบบอ่านอย่างเดียว ไม่มีตัวช่วย. ไม่มีการควบคุมพัดลม ไม่มีการติดตาม
tk: Diňe okalýan gözegçilik. Kömekçi ýok. Janköýer dolandyryşy ýok. Gözegçilik ýok.
tr: Salt okunur izleme. Yardımcı yok. Fan kontrolü yok. Takip yok.
tt: Уку өчен генә мониторинг. Ярдәмче юк. Fanанатарлар белән идарә итү юк. Күзәтү юк.
ug: پەقەت ئوقۇشقىلا نازارەت قىلىش. ياردەمچى يوق. مەستانىلەرنى كونترول قىلغىلى بولمايدۇ. ئىز قوغلاش يوق.
uk: Моніторинг лише для читання. Жодного помічника. Немає керування вентилятором. Немає відстеження.
ur: صرف پڑھنے کی نگرانی۔ کوئی مددگار نہیں۔ کوئی پنکھا کنٹرول نہیں ہے۔ کوئی ٹریکنگ نہیں۔
uz: Faqat o'qish uchun monitoring. Yordamchi yo'q. Fan nazorati yo'q. Kuzatuv yo'q.
vi: Giám sát chỉ đọc. Không có người trợ giúp. Không có điều khiển quạt. Không theo dõi.
xh: Ukufunda kuphela esweni. Akukho mncedi. Akukho lawulo lwabalandeli. Akukho mkhondo.
yi: לייענען-בלויז מאָניטאָרינג. קיין העלפער. קיין פאָכער קאָנטראָל. קיין טראַקינג.
yo: Abojuto Ka-nikan. Ko si oluranlọwọ. Ko si iṣakoso afẹfẹ. Ko si ipasẹ.
zh_hans: 只读监控。没有帮手。无风扇控制。没有跟踪。
zh_hant: 只讀監控。沒有幫手。無風扇控制。沒有跟踪。
zu: Ukuqapha ukufunda kuphela. Akekho umsizi. Akukho ukulawula abalandeli. Akukho ukulandelela.

# dashboard.subtitle
source: CPU, thermal, memory, storage, network, weather, and power in one view.
af: CPU, termiese, geheue, berging, netwerk, weer en krag in een aansig.
am: CPU፣ ቴርማል፣ ማህደረ ትውስታ፣ ማከማቻ፣ አውታረ መረብ፣ የአየር ሁኔታ እና ሃይል በአንድ እይታ።
ar: CPU، الحرارة، الذاكرة، التخزين، الشبكة، الطقس، والطاقة في عرض واحد.
as: CPU, তাপীয়, মেমৰি, সংৰক্ষণ, নেটৱৰ্ক, বতৰ, আৰু শক্তি এটা দৃশ্যত।
ay: CPU, térmico, memoria, almacenamiento, red, pacha, ukhamaraki ch’ama mä uñakipaña.
az: CPU, istilik, yaddaş, saxlama, şəbəkə, hava və güc bir görünüşdə.
be: CPU, ацяпленне, памяць, захоўванне, сетка, надвор'е і электраэнергія ў адным выглядзе.
bg: CPU, топлина, памет, съхранение, мрежа, време и захранване в един изглед.
bho: CPU, थर्मल, मेमोरी, स्टोरेज, नेटवर्क, मौसम, अवुरी पावर के एक दृश्य में।
bn: CPU, থার্মাল, মেমরি, স্টোরেজ, নেটওয়ার্ক, আবহাওয়া এবং পাওয়ার এক ভিউতে।
bs: CPU, termalna, memorija, skladište, mreža, vremenska prognoza i snaga u jednom prikazu.
ca: CPU, tèrmica, memòria, emmagatzematge, xarxa, clima i energia en una vista.
ceb: CPU, thermal, memory, storage, network, weather, ug power sa usa ka view.
co: CPU, termica, memoria, almacenamentu, rete, clima è putenza in una vista.
cs: CPU, termální, paměť, úložiště, síť, počasí a napájení v jednom zobrazení.
cy: CPU, thermol, cof, storio, rhwydwaith, tywydd, a phŵer mewn un olygfa.
da: CPU, termisk, hukommelse, lagring, netværk, vejr og strøm i én visning.
de: CPU, Wärme, Speicher, Speicher, Netzwerk, Wetter und Strom in einer Ansicht.
dv: CPU، ތަމަލް، މެމޮރީ، ސްޓޯރޭޖް، ނެޓްވޯކް، މޫސުން، އަދި ޕަވަރ އެއް ވިއުއެއްގައި.
ee: CPU, dzoxɔxɔ, ŋkuɖodzinu, nudzraɖoƒe, network, yame ƒe nɔnɔme, kple ŋusẽ le nukpɔkpɔ ɖeka me.
el: CPU, θερμική, μνήμη, αποθήκευση, δίκτυο, καιρός και ρεύμα σε μία προβολή.
eo: CPU, termika, memoro, stokado, reto, vetero kaj potenco en unu vido.
es: CPU, térmica, memoria, almacenamiento, red, clima y energía en una sola vista.
et: CPU, soojus, mälu, salvestusruum, võrk, ilm ja toide ühes vaates.
fa: CPU، حرارتی، حافظه، ذخیره سازی، شبکه، آب و هوا و برق در یک نمای.
fi: CPU, lämpö, ​​muisti, tallennus, verkko, sää ja teho yhdessä näkymässä.
fil: CPU, thermal, memory, storage, network, weather, at power sa isang view.
fr: CPU, thermique, mémoire, stockage, réseau, météo et alimentation dans une seule vue.
fy: CPU, termyske, ûnthâld, opslach, netwurk, waar en macht yn ien werjefte.
ga: CPU, teirmeach, cuimhne, stóráil, líonra, aimsir, agus cumhacht i radharc amháin.
gd: CPU, teirmeach, cuimhne, stòradh, lìonra, aimsir, agus cumhachd ann an aon sealladh.
gl: CPU, térmica, memoria, almacenamento, rede, tempo e enerxía nunha soa vista.
gn: CPU, térmico, memoria, almacenamiento, red, tiempo ha mbarete peteĩ jehechahápe.
gu: CPU, થર્મલ, મેમરી, સ્ટોરેજ, નેટવર્ક, હવામાન અને પાવર એક જ દૃશ્યમાં.
ha: CPU, thermal, memory, ajiya, cibiyar sadarwa, yanayi, da iko a cikin kallo ɗaya.
he: CPU, תרמי, זיכרון, אחסון, רשת, מזג אוויר וכוח בתצוגה אחת.
hi: CPU, थर्मल, मेमोरी, स्टोरेज, नेटवर्क, मौसम और पावर एक दृश्य में।
hr: CPU, toplina, memorija, pohrana, mreža, vrijeme i napajanje u jednom prikazu.
ht: CPU, tèmik, memwa, depo, rezo, move tan, ak pouvwa nan yon sèl gade.
hu: CPU, hő, memória, tárhely, hálózat, időjárás és energia egy nézetben.
hy: CPU, ջերմային, հիշողության, պահեստավորման, ցանցի, եղանակի և էներգիայի մեկ տեսարանով:
id: CPU, termal, memori, penyimpanan, jaringan, cuaca, dan daya dalam satu tampilan.
ig: CPU, thermal, ebe nchekwa, nchekwa, netwọk, ihu igwe na ike n'otu nlele.
is: CPU, hitauppstreymi, minni, geymsla, netkerfi, veður og kraftur í einu útsýni.
it: CPU, temperatura, memoria, archiviazione, rete, meteo e alimentazione in un'unica visualizzazione.
ja: CPU、熱、メモリ、ストレージ、ネットワーク、天気、電力を 1 つのビューに表示。
jv: CPU, termal, memori, panyimpenan, jaringan, cuaca, lan daya ing siji tampilan.
ka: CPU, თერმული, მეხსიერება, საცავი, ქსელი, ამინდი და ენერგია ერთი ხედით.
kk: CPU, жылу, жад, сақтау, желі, ауа райы және қуат бір көріністе.
km: CPU, កំដៅ, អង្គចងចាំ, ការផ្ទុក, បណ្តាញ, អាកាសធាតុ, និងថាមពលនៅក្នុងទិដ្ឋភាពមួយ។
kn: CPU, ಥರ್ಮಲ್, ಮೆಮೊರಿ, ಸ್ಟೋರೇಜ್, ನೆಟ್‌ವರ್ಕ್, ಹವಾಮಾನ ಮತ್ತು ಶಕ್ತಿ ಒಂದೇ ವೀಕ್ಷಣೆಯಲ್ಲಿ.
ko: CPU, 열, 메모리, 스토리지, 네트워크, 날씨 및 전력을 한 눈에 볼 수 있습니다.
ku: CPU, termal, bîranîn, hilanînê, torê, hewa û hêz di yek dîmenê de.
ky: CPU, жылуулук, эс тутум, сактоо, тармак, аба ырайы жана кубаттуулук бир көрүнүштө.
lb: CPU, thermesch, Erënnerung, Stockage, Reseau, Wieder, a Kraaft an enger Vue.
lo: CPU, ຄວາມຮ້ອນ, ຄວາມຊົງຈໍາ, ການເກັບຮັກສາ, ເຄືອຂ່າຍ, ສະພາບອາກາດ, ແລະພະລັງງານໃນມຸມເບິ່ງດຽວ.
lt: CPU, terminis, atmintis, saugykla, tinklas, orai ir galia viename rodinyje.
lv: CPU, termiskais, atmiņa, krātuve, tīkls, laikapstākļi un jauda vienā skatā.
mg: CPU, mafana, fitadidiana, fitahirizana, tambajotra, toetrandro ary hery amin'ny fijery iray.
mi: CPU, te waiariki, te mahara, te rokiroki, te whatunga, te huarere, me te hiko i te tirohanga kotahi.
mk: CPU, термички, меморија, складирање, мрежа, временски услови и напојување во еден приказ.
ml: CPU, തെർമൽ, മെമ്മറി, സ്റ്റോറേജ്, നെറ്റ്‌വർക്ക്, കാലാവസ്ഥ, പവർ എന്നിവ ഒരു കാഴ്ചയിൽ.
mn: CPU, дулааны, санах ой, хадгалалт, сүлжээ, цаг агаар, хүч чадал зэргийг нэг харагдав.
mr: CPU, थर्मल, मेमरी, स्टोरेज, नेटवर्क, हवामान आणि पॉवर एकाच दृश्यात.
ms: CPU, terma, memori, storan, rangkaian, cuaca dan kuasa dalam satu paparan.
mt: CPU, termali, memorja, ħażna, netwerk, temp, u enerġija f'vista waħda.
my: CPU၊ အပူ၊ မမ်မိုရီ၊ သိုလှောင်မှု၊ ကွန်ရက်၊ ရာသီဥတုနှင့် ပါဝါတို့ကို မြင်ကွင်းတစ်ခုတည်းတွင် ဖော်ပြထားသည်။
nb: CPU, termisk, minne, lagring, nettverk, vær og strøm i én visning.
ne: CPU, थर्मल, मेमोरी, भण्डारण, नेटवर्क, मौसम, र एक दृश्यमा शक्ति।
nl: CPU, thermisch, geheugen, opslag, netwerk, weer en stroom in één weergave.
om: CPU, ho'aa, yaadannoo, kuusaa, neetworkii, haala qilleensaa, fi humna ilaalcha tokko keessatti.
or: ଗୋଟିଏ ଦୃଶ୍ୟରେ CPU, ଥର୍ମାଲ୍, ମେମୋରୀ, ଷ୍ଟୋରେଜ୍, ନେଟୱାର୍କ, ପାଣିପାଗ ଏବଂ ଶକ୍ତି |
pa: CPU, ਥਰਮਲ, ਮੈਮੋਰੀ, ਸਟੋਰੇਜ, ਨੈੱਟਵਰਕ, ਮੌਸਮ, ਅਤੇ ਪਾਵਰ ਇੱਕ ਦ੍ਰਿਸ਼ ਵਿੱਚ।
pl: CPU, dane termiczne, pamięć, pamięć masowa, sieć, pogoda i zasilanie w jednym widoku.
ps: CPU، حرارتي، حافظه، ذخیره، شبکه، هوا، او بریښنا په یوه لید کې.
pt: CPU, térmica, memória, armazenamento, rede, clima e energia em uma única visualização.
qu: CPU, ruphay, yuyarina, waqaychay, llika, pacha, chaymanta kallpa huk qhawayllapi.
ro: CPU, termică, memorie, stocare, rețea, vreme și putere într-o singură vizualizare.
ru: CPU, температура, память, хранилище, сеть, погода и питание в одном представлении.
rw: CPU, ubushyuhe, kwibuka, kubika, urusobe, ikirere, nimbaraga muburyo bumwe.
sd: CPU، حرارتي، ميموري، اسٽوريج، نيٽ ورڪ، موسم، ۽ طاقت هڪ نظر ۾.
si: CPU, තාප, මතකය, ගබඩාව, ජාලය, කාලගුණය සහ බලය එක් දසුනකින්.
sk: CPU, termálne, pamäť, úložisko, sieť, počasie a napájanie v jednom zobrazení.
sl: CPU, toplota, pomnilnik, shranjevanje, omrežje, vreme in napajanje v enem pogledu.
sm: CPU, vevela, manatua, teuina, fesoʻotaʻiga, tau, ma le malosi i le vaaiga e tasi.
so: CPU, kulaylka, xusuusta, kaydinta, shabkada, cimilada, iyo awoodda hal aragti.
sq: CPU, termike, memorie, memorie, rrjet, mot dhe energji në një pamje.
sr: ЗКСТОКЕН0К, термална, меморија, складиштење, мрежа, временска прогноза и снага у једном приказу.
su: CPU, termal, memori, neundeun, jaringan, cuaca, jeung kakuatan dina hiji pintonan.
sv: CPU, termisk, minne, lagring, nätverk, väder och kraft i en vy.
sw: CPU, halijoto, kumbukumbu, hifadhi, mtandao, hali ya hewa na nishati katika mwonekano mmoja.
ta: CPU, தெர்மல், மெமரி, ஸ்டோரேஜ், நெட்வொர்க், வானிலை மற்றும் ஒரு பார்வையில் சக்தி.
te: CPU, థర్మల్, మెమరీ, స్టోరేజ్, నెట్‌వర్క్, వాతావరణం మరియు పవర్ ఒకే వీక్షణలో.
tg: CPU, гармӣ, хотира, нигаҳдорӣ, шабака, обу ҳаво ва қудрат дар як намоиш.
th: CPU ความร้อน หน่วยความจำ อุปกรณ์จัดเก็บข้อมูล เครือข่าย สภาพอากาศ และพลังงานในมุมมองเดียว
tk: CPU, ýylylyk, ýat, ýatda saklamak, tor, howa we güýç bir görnüşde.
tr: CPU, termal, bellek, depolama, ağ, hava durumu ve güç tek bir görünümde.
tt: CPU, җылылык, хәтер, саклау, челтәр, һава торышы һәм көч бер күренештә.
ug: CPU ، ئىسسىقلىق ، ئىچكى ساقلىغۇچ ، ساقلاش ، تور ، ھاۋارايى ۋە قۇۋۋەت.
uk: CPU, охолодження, пам’ять, сховище, мережа, погода та живлення в одному поданні.
ur: CPU، تھرمل، میموری، اسٹوریج، نیٹ ورک، موسم، اور پاور ایک ہی منظر میں۔
uz: CPU, termal, xotira, saqlash, tarmoq, ob-havo va quvvat bir ko'rinishda.
vi: CPU, nhiệt, bộ nhớ, lưu trữ, mạng, thời tiết và năng lượng trong một chế độ xem.
xh: I-CPU, i-thermal, inkumbulo, ugcino, inethiwekhi, imozulu, kunye namandla kwimbono enye.
yi: CPU, טערמאַל, זכּרון, סטאָרידזש, נעץ, וועטער און מאַכט אין איין מיינונג.
yo: CPU, gbona, iranti, ibi ipamọ, nẹtiwọki, oju ojo, ati agbara ni wiwo kan.
zh_hans: CPU，热量、内存、存储、网络、天气和电量一目了然。
zh_hant: CPU，熱、記憶、儲存、網路、天氣和電量一目了然。
zu: I-CPU, i-thermal, inkumbulo, isitoreji, inethiwekhi, isimo sezulu, namandla ekubukeni okukodwa.

# dashboard.title
source: System Overview
af: Stelseloorsig
am: የስርዓት አጠቃላይ እይታ
ar: نظرة عامة على النظام
as: চিস্টেম অভাৰভিউ
ay: Sistema uñakipaña
az: Sistem Baxışı
be: Агляд сістэмы
bg: Общ преглед на системата
bho: सिस्टम के अवलोकन कइल जाला
bn: সিস্টেম ওভারভিউ
bs: Pregled sistema
ca: Visió general del sistema
ceb: Overview sa Sistema
co: Panoramica di u sistema
cs: Přehled systému
cy: Trosolwg o'r System
da: Systemoversigt
de: Systemübersicht
dv: ސިސްޓަމް އޯވަރވިއު
ee: Dɔwɔɖoɖoa ƒe Kpɔɖeŋu
el: Επισκόπηση συστήματος
eo: Sistemo Superrigardo
es: Descripción general del sistema
et: Süsteemi ülevaade
fa: نمای کلی سیستم
fi: Järjestelmän yleiskatsaus
fil: Pangkalahatang-ideya ng System
fr: Présentation du système
fy: Systeem Oersjoch
ga: Forbhreathnú ar an gCóras
gd: Sealladh farsaing air an t-siostam
gl: Visión xeral do sistema
gn: Sistema rehegua jehechapyrã
gu: સિસ્ટમ વિહંગાવલોકન
ha: Bayanin Tsari
he: סקירת מערכת
hi: तंत्र अवलोकन
hr: Pregled sustava
ht: Apèsi sou sistèm lan
hu: Rendszer áttekintése
hy: Համակարգի ակնարկ
id: Ikhtisar Sistem
ig: Nchịkọta Sistemu
is: Kerfisyfirlit
it: Panoramica del sistema
ja: システム概要
jv: Ringkesan Sistem
ka: სისტემის მიმოხილვა
kk: Жүйеге шолу
km: ទិដ្ឋភាពទូទៅនៃប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಅವಲೋಕನ
ko: 시스템 개요
ky: Системага сереп салуу
lb: System Iwwersiicht
lo: ພາບລວມຂອງລະບົບ
lt: Sistemos apžvalga
lv: Sistēmas pārskats
mi: Tirohanga Pūnaha
mk: Преглед на системот
ml: സിസ്റ്റം അവലോകനം
mn: Системийн тойм
mr: सिस्टम विहंगावलोकन
ms: Gambaran Keseluruhan Sistem
mt: Ħarsa ġenerali tas-Sistema
my: စနစ်အနှစ်ချုပ်
nb: Systemoversikt
ne: प्रणाली अवलोकन
nl: Systeemoverzicht
om: Haala Waliigalaa Sirna
or: ସିଷ୍ଟମ୍ ସମୀକ୍ଷା
pa: ਸਿਸਟਮ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd systemu
ps: د سیسټم عمومي کتنه
pt: Visão geral do sistema
qu: Sistema nisqamanta qhawariy
ro: Prezentare generală a sistemului
ru: Обзор системы
rw: Incamake ya sisitemu
sd: سسٽم جو جائزو
si: පද්ධති දළ විශ්ලේෂණය
sk: Prehľad systému
sl: Pregled sistema
sm: Va'aiga lautele
so: Guudmarka nidaamka
sq: Pasqyrë e sistemit
sr: Преглед система
su: Ihtisar Sistim
sv: Systemöversikt
sw: Muhtasari wa Mfumo
ta: கணினி மேலோட்டம்
te: సిస్టమ్ అవలోకనం
tg: Шарҳи система
th: ภาพรวมของระบบ
tk: Ulgam syn
tr: Sisteme Genel Bakış
tt: Система күзәтүе
ug: سىستېما ئومۇمىي ئەھۋالى
uk: Огляд системи
ur: سسٹم کا جائزہ
uz: Tizimga umumiy nuqtai
vi: Tổng quan về hệ thống
yi: סיסטעם איבערבליק
yo: System Akopọ
zh_hans: 系统概览
zh_hant: 系統概覽
zu: Ukubuka konke Kwesistimu

source: Down
af: Af
am: ወደታች
ar: تحت
as: তললৈ
ay: Manqha
az: Aşağı
be: Уніз
bg: Надолу
bho: नीचे
bn: নিচে
bs: Dole
ca: Avall
ceb: Sa ubos
co: Giù
cs: Dolů
cy: I lawr
da: Ned
de: Runter
dv: ތިރި
ee: Anyi
el: Κάτω
eo: Malsupren
es: Abajo
et: Alla
fa: پایین
fi: Alas
fil: Pababa
fr: Vers le bas
fy: Omleech
ga: Síos
gd: Sìos
gl: Abaixo
gn: Iguýpe
gu: નીચે
ha: Kasa
he: לְמַטָה
hi: नीचे
hr: dolje
ht: Desann
hu: Le
hy: Ներքև
id: Turun
ig: Ala
is: Niður
it: Giù
ja: 下
jv: Mudhun
ka: ქვემოთ
kk: Төмен
km: ចុះ
kn: ಕೆಳಗೆ
ko: 아래에
ku: Jêr
ky: Төмөн
lo: ລົງ
lt: Žemyn
lv: Uz leju
mg: Midina
mi: Ki raro
mk: Долу
ml: താഴേക്ക്
mn: Доош
mr: खाली
ms: Bawah
my: ဆင်းတယ်။
nb: Ned
ne: तल
nl: Omlaag
om: Gadi
or: ତଳକୁ |
pa: ਹੇਠਾਂ
pl: W dół
ps: ښکته
pt: Abaixo
qu: Uray
ro: Jos
ru: Вниз
rw: Hasi
sd: هيٺ
si: පහළට
sk: Dole
sl: Dol
sm: I lalo
so: Hoos
sq: Poshtë
sr: Доле
su: Turun
sv: Ner
sw: Chini
ta: கீழே
te: క్రిందికి
tg: Поён
th: ลง
tk: Aşakda
tr: Aşağı
tt: Түбән
ug: تۆۋەنگە
uk: вниз
ur: نیچے
uz: Pastga
vi: Xuống
xh: Phantsi
yi: אַראָפּ
yo: Isalẹ
zh_hans: 向下
zh_hant: 向下
zu: Phansi
